LEXICON: dict[str, str] = {
    'start': "Запускаемся...",
    'start_btn': "/start - Перезапустить бота",
    'help': "Пользуйтесь главным диалогом по команде /main\nАдминистратор: https://t.me/Leedwi",
    'return': "Возвращаемся в меню...",
    'articul_type_err': "Артикул должен содержать только цифры!",
    'payment_desc': "Все базовые услуги бота предоставляются БЕСПЛАТНО и БЕЗ ОГРАНИЧЕНИЙ, если хотите поддержать меня и получить небольшие плюшки, можете символически заплатить 100 рублей.",
    'payment_title': "Поддержать донатом"
}
